module.exports = {
  title : "История, которая длится 20 лет",
  text : `Наша история - история успеха. Когда упоминается успех, мы все знаем, что он не приходит сам ,
   но с большим трудом. В нашем случае это наши старания ради Вашего приятного отдыха. Многолетний опыт позади.
   И это не сложно для нас.Чувство гордости возникает, когда оглядываемся назад. А гости, которые вновь и вновь возвращаются к нам,
    действительно являются стимулом для продолжения. Ради Вас. Мы знаем все необходимые стандарты в современном туризме. Также мы осознаем важность доверия гостей.
    В BELVEDERE и других наших объектах вы найдете только высококачественное обслуживание.`
}
