module.exports = {
  hnMne : "Герцег Нови Черногория",
  yourName: "Ваше имя",
  namePlaceholder : "имя",
  yourEmail : "Ваш адрес электронной почты",
  emailPlaceholder : "email",
  textareaPlaceholder : "Сообщение",
  textareaLabel : "текст",
  sendQuestionButton : "послать",
  msgSentMsg : "Сообщение отправлено. Мы скоро ответим.",
  errorMsg : "Ошибка! Пожалуйста, попробуйте еще раз.",
  fieldsNotOkMsg : "Ошибка! Пожалуйста, заполните все обязательные поля и повторите попытку.",
  dearGuests : "Дорогие гости",
  belvedereMsg : "Забронируйте проживание через веб-сайт и получите скидку 10% или просто отправьте нам вопрос ... Мы скоро ответим!",
  otherMsg : "Спасибо за интерес к объекту нашего друга",
  btnTextOther: "НАЖМИТЕ ЗДЕСЬ, чтобы отправить сообщение владельцу",
  btnTextBelvedere : 'Нажмите сюда, что отправить нам сообщение'

}
